<template>
    <div class="about-info">
        <h3>品牌缘起</h3>
        <p>当西式快餐大行其道进入中国市场的时候，曹培武也静静的进入了这个行业，于2003年 在江苏溧阳大统华超市开了第.家汉堡店默默的经营着，突然有一天电视上的张照片触动了他敏感神经!“一个东北乡村小姑娘和第弟手持纸板写出的心灵愿望，我想吃汉堡”彻底改变曹培武的人生轨迹</p>
        <p style="text-align:center;"><img src="../assets/about01.jpg" alt=""></p>
        <p>随着西方文化在中国市场激情燃烧，以肯德基和麦当劳为代表的西式快餐很快浸入中国大中城市里，但因三四线城市乡镇消费人口和消费水平限制，大多数青少年儿童很难接触到西式快餐文化及品尝到西式快餐的美味，如何让更多的不发达区域的青少年儿童品尝到物美价廉(放心)的汉堡，成为曹培武思考的问题，“ 让人们享受高品质的生活”的责任感，在他心中油然而生</p>
        <p></p>
        <h3>公司简介</h3>
        <p>上海斗石餐饮管理有限公司于2008年在上海注册成立，斗石餐饮注册资本1000万元人民币，“快乐星汉堡” 是斗石餐饮旗下的明星品牌，2010受邀上海世博会特邀参展的国内知名品牌。</p>
        <p>斗石餐饮始终坚持服务为导向，加强公司内部管理，积极优化组织结构，公司通过硬件和软件的系统化建设及优化升级，使得公司管理体系不断完善、迅速发展。以“专心用心放心”</p>
        <p>的为经营理念，以诚信、交流、合作、发展、共赢为服务理念。用专业的经营理念和优质的服务理念从而提升品牌知名度和专业度。从加盟商开店前期商圈选址、店面规划、装修设计、</p>
        <p>开业策划、专业培训到后期门店营运管理、产品营销、活动策划、线上线下推广、外卖运营等服务，快乐星汉堡已形成加盟连锁经营的完整体系。</p>
        <p></p>
        <p></p>
        <p style="text-align:center;"><img src="../assets/about02.jpg" alt=""></p>
        <p></p>
        <p></p>
        <p>斗石餐饮以“斗”和“石”在中国文化中的原始元素为出发点，携诚信为基准，将“公平公正”渗透到企业的根基和发展中，使企业更具使命感，为社会提供专业优质的餐饮服务。</p>
        <p>我们拥有雄厚的企业实力，创新的经营模式，卓越的研发能力，先进的网络管理，强大的精英团队，强势的市场推广、顶尖的营销策略、优质的原料供给、合理的区域保护，完善的加盟服务。</p>
        <p>快乐星汉堡专注西武汉堡加盟，助力数千位创业思想者实现梦想。凭借数年来精耕细作，荣获超过000000人次消费者和加盟商的口碑，逐步走向中国汉堡加盟行业领军品牌和行业模范。</p>
        <p></p>
        <p></p>
        <p style="text-align:center;"><img src="../assets/about03.jpg" alt=""></p>
        <p></p>
        <p></p>
        <h3>干净整洁的办公环境，为加盟商提供强有力的营运支持</h3>
        <p></p>
        <p></p>
        <p style="text-align:center;"><img src="../assets/about04.jpg" alt=""></p>
    </div>
    
</template>

<script>
export default {
    name:'PageView',
    props:{
        content:{
            type:String,
            required:true
        }
    }
}
</script>

<style scoped>
.about-info {
    position: relative;
    padding-top:40px;
}
.about-info h3{
    font-size: 24px;
    margin-bottom: 15px;
}
.about-info p{
    padding-bottom:10px;
    line-height: 24px;
}
@media screen and (max-width:1000px){    
    .about-info{
        padding:40px 10px 0 10px;
    }
}
</style>
